export const articles = [
  {
    id: 1,
    img: "/public/assets/Home/image5.png",
    date: "05.03.2021",
    title: "Режим использования масок и перчаток на территории магазинов",
    body: 'Подробная информация о режимах использования масок и перчаток на территории магазинов "ЛЕНТА". Информация обновляется каждый будний день.',
  },
  {
    id: 2,
    img: "/public/assets/Home/image51.png",
    date: "05.03.2021",
    title: "Весеннее настроение для каждой",
    body: "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий.",
  },
  {
    id: 3,
    img: "/public/assets/Home/image52.png",
    date: "05.03.2021",
    title: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    body: "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!",
  },
];
